
/* Class = "NSWindow"; title = "Redenumire set de comenzi"; ObjectID = "7"; */
"7.title" = "Redenumire set de comenzi";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100009"; */
"100009.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Introduceți alt nume pentru setul de comenzi:"; ObjectID = "100011"; */
"100011.title" = "Introduceți alt nume pentru setul de comenzi:";

/* Class = "NSButtonCell"; title = "Renunță"; ObjectID = "100012"; */
"100012.title" = "Renunță";
